[
  {
    "start": 113.2,
    "end": 121.04,
    "text": "Dr. Momma O'Leard de Riano, he showed that you can derive all the equations of quantum physics from quantum bits."
  },
  {
    "start": 121.04,
    "end": 127.68,
    "text": "Federico Foszhin reached out to Marudariano and together they published a paper and Foszrico wrote this book."
  },
  {
    "start": 450.96,
    "end": 461.36,
    "text": "You know, love joy and peace. And then the mind was aligned, saying, this is the stuff of everything is made."
  },
  {
    "start": 359.6,
    "end": 366.56,
    "text": "but it was love. And it was light, it was white light, synthetic. It was, you know, like sparkles, you know,"
  },
  {
    "start": 422.08,
    "end": 429.6,
    "text": "And my body was hard, it was vibrating, you know, like the cells of my body were resonating with this thing."
  },
  {
    "start": 367.36,
    "end": 378.0,
    "text": "and it was coming out. And then it explodes and it's everywhere. But it's everywhere. But my consciousness"
  },
  {
    "start": 62.8,
    "end": 69.68,
    "text": "People, many physicists think that there is emerging emergent properties in the purely classical world."
  },
  {
    "start": 156.0,
    "end": 161.92,
    "text": "Thanks for watching and may I ask you to like and subscribe as it really helps us to grow our channel."
  },
  {
    "start": 179.04,
    "end": 185.28,
    "text": "Latin to start investigating consciousness. Therefore I found it interesting to start our conversation"
  },
  {
    "start": 400.96,
    "end": 408.8,
    "text": "all the three years old kid that I, that I was then. And so, and that I am now. And so that identity,"
  },
  {
    "start": 500.48,
    "end": 506.64,
    "text": "how can, you know, now this is before matter somehow, you know. So, this must be the beginning of it."
  },
  {
    "start": 512.96,
    "end": 520.4,
    "text": "way or thaw going on in terms of my personal development and thinking while I was running synaptics."
  },
  {
    "start": 75.84,
    "end": 81.04,
    "text": "Like some other renowned physicists, Foszhin is convinced that consciousness cannot be a classical"
  },
  {
    "start": 520.4,
    "end": 527.36,
    "text": "So, that was fine, but I spent from that point on 30 to 40 percent of my time trying to understand"
  },
  {
    "start": 544.96,
    "end": 551.12,
    "text": "with this new theory of consciousness. I can explain exactly what happened and exactly why that is"
  },
  {
    "start": 551.2,
    "end": 561.6,
    "text": "correct. Every single one of us is a field that is both the observer, the observer, and the actor."
  },
  {
    "start": 20.08,
    "end": 26.16,
    "text": "A scientific theory that basically states that our body is operated like a drone from a conscious"
  },
  {
    "start": 385.52,
    "end": 394.32,
    "text": "And all of a sudden I realized, I am that. So, I am the observer and the observer simultaneously,"
  },
  {
    "start": 415.52,
    "end": 420.8,
    "text": "oh my God, this stuff is the stuff of which everything is made. Everything comes from this stuff."
  },
  {
    "start": 527.44,
    "end": 534.0,
    "text": "what happened and studying, doing meditation, you know, figuring, you know, anything that I could"
  },
  {
    "start": 534.0,
    "end": 544.96,
    "text": "understand to understand what happened. But that picture actually is the end is now I can explain"
  },
  {
    "start": 347.76,
    "end": 353.92,
    "text": "that I felt before. I mean, and if I had never felt that love because it was unconditional love."
  },
  {
    "start": 470.64,
    "end": 476.64,
    "text": "with which one knows itself. And now is the centerpiece of this new theory of consciousness that"
  },
  {
    "start": 215.84,
    "end": 221.04,
    "text": "And I reached everything that the world says that if you do all this stuff you should be happy."
  }
]